
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Présentation en histogramme"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "Présentation en histogramme";

/* Class = "NSMenu"; title = "Réglages"; ObjectID = "4"; */
"4.title" = "Réglages";

/* Class = "NSMenuItem"; title = "Rouge"; ObjectID = "10"; */
"10.title" = "Rouge";

/* Class = "NSMenuItem"; title = "Incrustation RVB"; ObjectID = "11"; */
"11.title" = "Incrustation RVB";

/* Class = "NSMenuItem"; title = "Bleu"; ObjectID = "12"; */
"12.title" = "Bleu";

/* Class = "NSMenuItem"; title = "Vert"; ObjectID = "13"; */
"13.title" = "Vert";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Présentation en histogramme"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Présentation en histogramme";

/* Class = "NSMenuItem"; title = "Parade RVB"; ObjectID = "28"; */
"28.title" = "Parade RVB";

/* Class = "NSMenuItem"; title = "ÉTENDUE"; ObjectID = "41"; */
"41.title" = "ÉTENDUE";

/* Class = "NSMenuItem"; title = "Luminance"; ObjectID = "42"; */
"42.title" = "Luminance";

/* Class = "NSMenuItem"; title = "CANAUX"; ObjectID = "51"; */
"51.title" = "CANAUX";

/* Class = "NSMenuItem"; title = "Histogramme"; ObjectID = "52"; */
"52.title" = "Histogramme";

/* Class = "NSMenuItem"; title = "Oscilloscope"; ObjectID = "54"; */
"54.title" = "Oscilloscope";

/* Class = "NSMenuItem"; title = "Vecteurscope"; ObjectID = "58"; */
"58.title" = "Vecteurscope";
